export const aboutShop = [
    
    {
        id: 1,
        description: "Наша компания успешно занимается поставкой мебели для дома, мы работаем напрямую с ведущими Российскими производителями и поставщиками мебели. Для вас мы предлагаем мебель более 50 мебельных фабрик, расположенных в разных регионах России. Изделия данных фабрик проверены временем и пользуются заслуженной любовью покупателей. Мы понимаем, как важно для вас получить действительно качественное изделие по доступной цене и стремимся поддерживать цены строго в пределах, рекомендованных производителем, а зачастую и ниже. Наша цель - обеспечить качественный сервис для каждого покупателя на всех этапах обслуживания, начиная от выбора товара, заканчивая гарантийным и пост гарантийным обслуживанием, поэтому обратная связь с клиентом - неотъемлемая часть нашей работы. Выстраивая эффективные коммуникации всеми доступными способами, мы прислушиваемся к вашему мнению и ежедневно повышаем качество обслуживания. Об успешности данного подхода свидетельствуют факты - десятки заказов ежедневно и тысячи довольных клиентов, среди которых крупные сетевые компании и предприятия.",
        showMore: false, 
    },

    {
        id: 2,
        description: "Преимущества работы с нами очевидны: цены, рекомендованные производителем, минимально возможные сроки поставки, многие обещают быстрее, мы делаем быстрее - разница очевидна, прямые поставки с фабрик гарантируют высокое качество и отсутствие повреждений при хранении и транспортировке, полный комплекс услуг, включая помощь в подборе, доставку, подъем, сборку и гарантийное обслуживание, все изделия сертифицированы и соответствуют экологическим и санитарно-гигиеническим нормам РФ",
        showMore: false,
    },
]
